[Info]
Translator=Kamil Kroc
Language=Čeština
Version=1.0.4

[Translation]
001=Chyba
002=Chybějí důležité soubory
003=&Soubor
004=&Jazyk
005=&Nastavení
006=&Konec
007=&Uložit nastavení
008=&Obnovit nastavení
009=Kopírovat nastavení do schránky
010=WWW stránky
011=&Pomoc
012=Online Help
013=About
014=Start
015=Aktuální oblast
016=Nastavení defragmentace
017=Pro další freeware
018=Navštivte naše stránky
019=Omezit prcovní paměť MyDefrag při defragmentaci
020=Vybrat disk
021=Pokročilá nastavení
022=Možnosti programu
023=Nezávislé programy
024=Informace
025=Akce
026=Analyzovat
027=Analyzovat a defragmentovat
028=Optimalizovat Denně
029=Optimalizovat Týdně
030=Optimalizovat Měsíčně
031=Analyzovat, defragmentovat, a přesunout na konec disku
032=Analyzovat a třídit soubory podle jména. [POMALÉ]
033=Analyzovat a třídit soubory podle velikosti (od nejmenších). [POMALÉ]
034=Analyzovat a třídit soubory podle data přístupu (od nejnovějších). [POMALÉ]
035=Analyzovat a třídit soubory podle data změny (od nejstarších). [POMALÉ]
036=Analyzovat a třídit soubory podle data vytvoření (od nejstarších). [POMALÉ]
037=Debug
038=No Debug
039=Fatální chyby
040=Varovné zprávy
041=Obecné zprávy o průběhu
042=Podrobné zprávy o průběhu
043=Podrobná informace o souboru
044=Podrobné zprávy o hledání místa
045=Podrobné zprávy o vyplňování místa
046=Třídit
047=Vzestupně
048=Sestupně
049=Rychlost
050=Volné místo
051=Defragmentovat všechny disky
052=Zamést všechny disky
053=Vysypat Koš na všech discích
054=Spustit možnosti zametače před defragmentací
055=Zahrát po ukončení
056=Zobrazit Log soubor po defragmentaci
057=Po defragmentaci vypnout
058=Nic
059=Vypnout
060=Restartovat
061=Standby
062=Hibernovat
063=Odhlásit
064=Stisknout tlačítko s písmenem disku a zobrazí se informace
065=Defragmentovat tento disk
066=Zamést tento disk
067=Vysypat koš na tomto disku
068=Celkové místo
069=Obsazené místo
070=Volné místo
071=Label
072=Souborový systém
073=Sériové číslo svazku
074=Velikost clusteru
075=Počet sektorů
076=Informace o disku
077=Zahrnout
078=Objekty k defragmentaci.
079=Příklady:
080=(Zruší výběr disků)
081=Přeskočit soubory a složky, které odpovídají vzoru.
082=Přesunout tyto soubory na konec
083=Soubory a složky, které se mají přesounout na konec (Spacehogs).
084=Spustit před
085=Vybrat
086=Příkaz, který se spustí jako první
087=Zrušit výběr
088=Spustit po
089=Příkaz, který se spustí jako poslední
090=Vybrat Rychlost (100 = max)
091=Vytvořit Log soubor
092=Použít standardní umístění Log souboru
093=Nastavit cestu k Log souboru
094=Zjistit aktualizace při startu
095=Detekovat vyměnitelné disky při startu
096=Detekovat floppy disky při startu
097=Detekovat ram disk při startu
098=Smazat Log soubor při ukončení aplikace
099=Výchozí velikost spacehog (Soubory >  50MB)
100=Uložit nastavení při ukončení programu
101=Skrýt naplánovanou úlohu
102=Zavřít MyDefrag po ukončení defragmentace
103=Zavřít MyDefragPowerGUI po ukončení defragmentace
104=Zobrazit informace o aktualizaci na pravém panelu
105=Použít CCleaner místo zabudovaného zametače
106=Zobrazit místní a aktualizované informace
107=Informace získané z internetu.
108=Vyžaduje připojení na internet
109=Spacehogs jsou méně důležité soubory, které zabírají hodně místa.
110=MyDefrag je přesune za složky a běžné soubory,
111=se kterými se pak bude rychleji pracovat. Zabudovaný seznam SpaceHogs souborů najdete
112=na http://www.mydefrag.com/ v sekci FAQ.
113=seznam můžete doplnit na záložce Pokročilé.
114=Nastavit průhlednost
115=Obnovit nastavení průsvitnosti
116=Uložit nastavení průsvitnosti
117=Instalovat do Windows
118=Instalovat šetřič obrazovky
119=Plánovat defragmentaci
120=Zamést systém
121=Bezpečně vymazat citlivá data z uvolněného místa na disku
122=Defragmentovat Pagefile
123=Pošlete email autorovi
124=dotazy a připomínky
125=Poděkování
126=MyDefrag program
127=Portuguese translation
128=Bulgarian translation
129=French translation
130=Spanish translation
131=German translation
132=Dutch translation
133=Italian translation
134=Romanian translation
135=Swedish translation
136=Hungarian translation
137=Polish translation
138=Catalan translation
139=Japanese translation
140=Brazilian Portuguese translation
141=Slovenian translation
142=Russian translation
143=Hellenic translation (Greek)
144=Chinese translation (Traditional)
145=Chinese translation (Simplified)
146=Czech translation
147=Serbian translation
148=Slovak translation
149=Valencian translation
150=Hebrew translation
151=Croatian translation
152=Indonesian translation
153=Ukrainian translation
154=Turkish translation
155=Korean translation
156=Danish translation
157=Finnish translation
158=Vietnamese translation
159=Norwegian translation
160=Latvian translation
161=Arabic translation
162=Informace o PC
163=Operační systém
164=Service pack
165=Datum instalace
166=Procesor
167=Paměť
168=Čas běhu [dd:hh:mm:ss]
169=Konec
170=Odinstalace je již spuštěna.. Končím.....
171=MyDefragPowerGUI je spuštěn, před odinstalováním ho prosím ukončete
172=Nebyla nalezena instalační cesta
173=GUI nebylo v instalační cestě nalezeno
174=Pro odinstalování MyDefragPowerGUI potřebujete Admin práva.. Končím.....
175=Odinstalovat
176=Ano
177=Jednou
178=Denně
179=Týdně
180=Měsíčně
181=Při nečinnosti
182=Po spuštění
183=Po příhlášení
184=Nic není vybráno
185=Dotazy k MyDefragPowerGUI
186=Uložit
187=Změny nastavení byly uloženy
188=Jazyk
189=Spustit GUI při startu windows
190=Vytvořit odkaz na ploše
191=Vytvořit složku ve START menu
192=Vytvořit odkaz pro rychlé spuštění
193=Vytvořit bod obnovy
194=Instalovat MyDefragPowerGUI do
195=Procházet a Vybrat složku
196=Prosím čekejte
197=&Instalovat
198=&Odstranit
199=Timeout
200=Nespouštět Defragmentaci dříve než po X hodinách od předchozí
201=Ukazatel stavu
202=Úplný ukazatel stavu
203=Pouze první řádek (bez názvů souboru)
204=Bez ukazatele stavu
205=Náhradní
206=Vybrat MyDefrag skript ke spuštění
207=Vytvořit skript dle nastavení v GUI
208=Uživatel
209=Heslo
210=Čas/Datum
211=Datum spuštění
212=Interval
213=Prodleva
214=Vyčkat  x Sekund po přihlášení než se spustí MyDefrag
215=Ne
216=Po
217=Út
218=St
219=Čt
220=Pá
221=So
222=Naplánovat úlohu
223=Změnit úlohu
224=Smazat úlohu
225=Aktuální uživatel
226=Všichni uživatelé
227=Zamést temp složku
228=Zamést recent složku
229=Zamést internet explorer cache
230=Zamést cookies složku
231=Zamést history složku
232=Zamést windows temp složku
233=Zamést prefetch složku
234=Optimalizovat Registry
235=Ne
236=Spustit
237=Disk
238=Opravdu?
239=MyDefragPowerGUI byl úspěšně odstraněn
240=Typ
241=Opakovat  X krát
242=Vyšší počet opakování bude trvat déle, ale je bezpečnější
243=Nebylo uvedeno heslo
244=Procent
245=Stop
246=Zapnout
247=Při příštím restartu
248=Při každém restartu
249=Timeout pro přerušení Defragmentace
250=Sekund
251=Bez defragmentace (odinstalovat)
252=Nedostatek místa pro instalaci MyDefragPowerGUI !
253=Aktualizace
254=Plánovač
255=Úloha byla úspešně naplánována
256=Úloha byla úspěšně smazána
257=Úlohu nelze smazat, Zkuste to prosím znovu
258=Vyberte složku pro instalaci MyDefragPowerGUI
259=Tisk
260=Neaktivní
261=Aktivní
262=Zavřít
263=Smazat
264=Vyberte Log soubor
265=Soubory a složky, které se mají přesounout na konec (Spacehogs).
266=Prohlédnout &Log soubor
267=Problém s připojením na server.
268=Jste připojeni na internet
269=Máte přístup na stránky
270=Váš firewall neblokuje přístup tohoto programu na internet
271=Z důvodu EULA licence společnosti Sysinternals
272=není PageDefrag součástí programu a musíte
273=ho stáhnout ze stránek Microsoftu
274=Zkontrolujte prosím, že:
275=MyDefrag by Jeroen Kessels
276=není součástí balíku
277=a musíte ho stáhnout.
278=Log soubor nebyl ještě vytvořen
279=Zjistit aktualizace
280=Chcete úlohu naplánovat pouze pro právě aktivního uživatele?
281=Přeskočit
282=Konsolidovat volné místo
283=Velikost Spacehog souboru v MB
284=již probíhá
285=Stáhnout a instalovat aktualizace
286=Ponechat nastavení a Log soubory
287=Musít se spouštět ze stejné složky jako MyDefragPowerGUI
288=Stáhnout
289=Rozbalit
290=Stahuje se
291=Stahování dokončeno.
292=Chyba při stahování.
293=MB.
294=MB staženo.
295=Chcete ji stáhnout?
296=Záznam změn
297=Zamknout počítač
298=MyDefrag Barvy
299=Prázdné místo na disku
300=Neznámá data
301=Nefragmentované soubory
302=Aktuálně označené nefragmentované soubory
303=Fragmentované soubory
304=Aktuálně označené fragmentované soubory
305=Nepřesunutelné soubory
306=Aktuálně označené nepřesunutelné soubory
307=Hotové soubory
308=Soubor který je právě čten nebo zapisován
309=Printscreen
310=Odstranit naplánovaou úlohu
311=Odstranit Spořič obrazovky
312=Vlastní skripty
313=Flash memory disks
314=MyDefrag running in the background
315=Press for drive information
316=Run from U3, please download new version from our website.
317=Plánovač
318=Již proběhlo, proveďte reboot
319=Automatic update internal updater
320=Installed successful
